<section id="aboutUs" class="fon1">
    <div class="aboutUs">
        <h1>Наша миссия</h1>
        <p>Hair & Beauty Salon - это легендарный салон красоты обьединяющий лучших мастеров российского и даже
            международного
            уровня, люди знающие стиль! H&B Salon - это место, где нет компромиссов - только отличный уровень сервиса!
            Наши мастера подбирают индивидуальный подход для каждого клиента. Измени себя, сделай шаг в новую жизнь. Будь с нами.</p><br>
    </div>
</section>